Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/вузы - 1 844.tmx
Source language: ru
Languages: ba

source: Буду студентом
ba: Студент буласаҡмын!

source: Самые лучшие годы, по мнению многих людей, студенческие.
ba: Күптәр студент йылдары – кеше ғүмеренең иң матур осоро, тип һанай.

source: Ведь учеба в вузе — это не только лекции и экзамены, но и масса ярких впечатлений.
ba: Юғары уҡыу йортонда белем алыу – ул лекциялар һәм имтихандар ғына түгел, ә иҫтә ҡалырлыҡ, сағыу ваҡиғалар, күңелдә оҙаҡ һаҡланыр хәтирәләр.

source: Общение с друзьями, спорт, флешмобы, КВН, «Студенческая весна» и многое другое делают этот период жизни незабываемым.
ba: Дуҫтар менән аралашыу, спорт, флешмобтар, КВН, «Студент яҙы» һәм башҡа бик күп саралар был осорҙо ҡабатланмаҫ итә.

source: Очень скоро в вузах республики стартует приемная кампания.
ba: Тиҙҙән республикабыҙ вуздарында ҡабул итеү кампанияһы башланасаҡ.

source: И будущим студентам уже сейчас стоит задуматься, в какое учебное заведение им поступать.
ba: Буласаҡ студенттар алдында бөгөндән үк ниндәй уҡыу йортона инәсәген хәл итеү бурысы тора.

source: Башкирский государственный университет
ba: Башҡорт дәүләт университеты

source: Знаменитые выпускники вуза — писатели Мустай Карим и Михаил Чванов, биатлонист Максим Чудов, теннисист Андрей Черкасов.
ba: Был уҡыу йортон тамамлаусы билдәле шәхестәр – яҙыусылар Мостай Кәрим һәм Михаил Чванов, биатлонсы Максим Чудов, тенниссы Андрей Черкасов.

source: Учеба.
ba: Уҡыу.

source: Здесь можно получить практически любую профессию — в состав вуза входят 12 факультетов и 4 института.
ba: Башҡорт дәүләт университетында бик күп һөнәрҙәргә уҡырға мөмкин – вуз составына 12 факультет һәм 4 институт инә.

source: Есть филиалы в Сибае, Стерлитамаке, Нефтекамске и Учалах.
ba: Шулай уҡ Сибай, Стәрлетамаҡ, Нефтекама, Учалы ҡалаларында филиалдар эшләй.

source: Наибольшим спросом пользуются специальности «юриспруденция» — в прошлом году на 1 место претендовали 35 человек, и «психология» — 32 человека на место.
ba: Иң ҙур һорау менән ҡулланған йүнәлештәр – «юриспруденция» (былтыр бер урынға 35 кеше дәғүә иткән) һәм «психология» (бер урынға – 32 кеше).

source: Высокий конкурс на физику, математику и химию — до 15 человек на место.
ba: Уларҙан ҡала физика, математика, химия бүлектәре килә, конкурс – бер урынға 15 кешегә тиклем.

source: БашГУ также можно считать центром изучения иностранных языков, таких как английский, немецкий, французский, польский, болгарский и другие.
ba: БДУ-ны сит телдәр өйрәнеү үҙәге тип тә атарға мөмкин. Бында инглиз, немец, француз, поляк, болгар һәм башҡа телдәр уҡытыла.

source: Благодаря специальному соглашению с посольствами Ирана и Египта здесь готовят преподавателей арабского и персидского языков.
ba: Иран һәм Мысыр вәкиллектәре менән төҙөлгән килешеү нигеҙендә ғәрәп һәм фарсы телдәре уҡытыусылары әҙерләнә.

source: Хорошая репутация у вуза за рубежом — договоры о сотрудничестве заключены с университетами 30 стран мира.
ba: Вуздың Рәсәйҙән ситтә лә абруйы ҙур – 30 илдең университеты менән килешеүҙәр төҙөлгән.

source: В настоящее время более ста студентов и аспирантов БашГУ проходят стажировку в иностранных вузах.
ba: Әлеге ваҡытта БДУ-ның 100-ҙән ашыу студенты һәм аспиранты сит илдәрҙә стажировка үтә.

source: При БашГУ созданы восемь научно-образовательных центров, ведутся работы в области химии, наноматериалов, технологии живых систем.
ba: Уҡыу йорто янында һигеҙ фәнни-мәғрифәти үҙәк булдырылған, уларҙа химия, наноматериалдар, тере системалар технологияһы буйынса тикшеренеү эштәре алып барыла.

source: Ведется сотрудничество со многими предприятиями республики, такими как «Башинформсвязь», «Башнефтегеофизика», «Салаватнефтеоргсинтез».
ba: «Башинформсвязь», «Башнефтегеофизика», «Салауатнефтеоргсинтез» һәм башҡа предприятиелар менән эшлекле бәйләнештәр урынлаштырылған.

source: Стипендия — от 1542 до 2313 рублей.
ba: Стипендия – 1542 һумдан 2313 һумғаса.

source: Студенты, имеющие особые достижения в учебе, науке, спорте, общественной и культурной деятельности, получают повышенную академическую стипендию — от 3300 до 9900 рублей.
ba: Уҡыуҙа, фәндә, спортта, ижтимағи һәм мәҙәни тормошта айырым ҡаҙаныштарға өлгәшкән студенттар юғары академик стипендия ала. Уның күләме 3300 — 9900 һум арауығында билдәләнә.

source: Общественная жизнь и инфраструктура.
ba: Йәмәғәт тормошо һәм инфраструктура.

source: В БашГУ работают фольклорные коллективы, ансамбль кураистов, студенческий театр, действует межфакультетская лига КВН.
ba: БДУ-ла фольклор коллективтары, ҡурайсылар ансамбле, студент театры, факультет-ара КВН лигаһы эшләй.

source: Работают спортзалы и секции, действует свой спортивно-оздоровительный лагерь.
ba: Махсус залдар һәм секциялар, спорт-һауыҡтырыу лагеры – барыһы ла студенттар өсөн.

source: В Уфе у БашГУ имеется семь общежитий — все они расположены в шаговой доступности от учебных корпусов, есть три столовые и восемь буфетов.
ba: БДУ-ның Өфөлә ете дөйөм ятағы бар, улар уҡыу корпустары янында ғына урынлашҡан. Өс ашхана, һигеҙ буфет эшләп тора.

source: Стоимость проживания — 440 рублей в месяц.
ba: Ятаҡта йәшәү хаҡы – айына 440 һум.

source: Трудоустройство.
ba: Эшкә урынлашыу.

source: После окончания вуза работу находят более 80 процентов выпускников.
ba: Вузды тамамлаусыларҙың 80 проценты эшкә урынлаша.

source: План приема.
ba: Ҡабул итеү планы.

source: В этом году в БашГУ планируется принять 2400 студентов на бюджетной основе и примерно столько же — на платной.
ba: Быйыл Башҡорт дәүләт университеты бюджет нигеҙендә 2400 студент һәм тағы ла шул саманы түләүле шарттарҙа ҡабул итергә иҫәп тота.

source: Башкирский государственный педагогический университет имени Акмуллы
ba: Аҡмулла исемендәге Башҡорт дәүләт педагогия университеты

source: Знаменитые выпускники — музыкант Юрий Шевчук, первый заместитель председателя Комитета по образованию, науке и культуре Совета Федерации Лилия Гумерова, уполномоченный по правам ребенка в РБ Милана Скоробогатова.
ba: Уҡыу йортон тамамлаусы билдәле шәхестәр – музыкант Юрий Шевчук, Федерация Советының мәғариф, фән һәм мәҙәниәт буйынса комитеты рәйесенең беренсе урынбаҫары Лилиә Ғүмәрова, БР-ҙа бала хоҡуҡтары буйынса вәкил Милана Скоробогатова.

source: БГПУ имени Акмуллы известен прежде всего как кузница педагогических кадров.
ba: Аҡмулла исемендәге БДПУ иң тәү сиратта мәғариф өлкәһе өсөн белгестәр әҙерләү үҙәге булараҡ билдәле.

source: Но здесь также готовят тренеров, инженеров, психологов, юристов, переводчиков и многих других.
ba: Бында шулай уҡ буласаҡ тренерҙар, инженерҙар, психологтар, юристар, тәржемәселәр һәм башҡалар белем ала.

source: В состав вуза входят пять институтов и семь факультетов и колледж. Самая востребованная специальность — «лингвистика», конкурс на которую доходит до 38 человек на место.
ba: Вуз составына биш институт, ете факультет һәм педагогия колледжы инә. Иң ҙур конкурс – «лингвистика» бүлегенә (бер урынға 38 кешегә етә).

source: Относительно легко (4 — 5 человек на место) можно освоить специальность «библиотечно-информационная деятельность». Конкурс на точные науки, такие как математика, биология, составляет в среднем 6 человек на место.
ba: Ә бына «китапхана-мәғлүмәт эшмәкәрлеге» йүнәлешендә уҡырға инеү сағыштырмаса еңел: бер урынға – 4-5 кеше. Математика, биология кеүек теүәл фәндәр буйынса бер урынға уртаса алғанда 6 кеше дәғүә итә.

source: БГПУ активно проводит разнообразные форумы и конференции.
ba: БДПУ-ла һәр төрлө форумдар һәм конференциялар йыш үткәрелә.

source: Перед студентами выступают известные ученые, спортсмены, кинорежиссеры и даже космонавты.
ba: Йәштәр алдында билдәле ғалимдар, спортсылар, кинорежиссерҙар, хатта космонавтар сығыш яһай.

source: Ведется сотрудничество с научными центрами, школами.
ba: Фәнни үҙәктәр, мәктәптәр менән хеҙмәттәшлек алып барыла.

source: У студентов есть возможность стажироваться в Москве и за рубежом.
ba: Студенттар Мәскәүҙә һәм сит илдәрҙә белемдәрен нығыта.

source: Стипендия — 1707 рублей.
ba: Стипендия – 1707 һум.

source: Те, кто учатся на «хорошо» и «отлично», получают 2560 рублей. А круглым отличникам выплачивают 3414 рублей в месяц.
ba: Яҡшы билдәләргә өлгәшеүселәр 2560 һум ала, ә инде гел “5”-кә уҡыусыларға ай һайын 3414 һум түләнә.

source: Помимо творческих коллективов — вокальных, танцевальных, театральных — в БГПУ работает центр подготовки вожатых.
ba: Вокаль, бейеү, театр кеүек ижади коллективтарҙан тыш, вожатыйҙар әҙерләү үҙәге лә эшләп килә.

source: Каждое лето студенты подрабатывают в детских оздоровительных лагерях. Кроме того, есть возможность поправить здоровье в санатории-профилактории и провести каникулы на Черноморском побережье, в Санкт-Петербурге и в Абзаково по льготным путевкам.
ba: Унда шөғөлләнеүсе студенттар йәйгеһен балалар лагерҙарында хеҙмәт итә. Бынан тыш, уҡыу осоронда шифахана-профилакторийҙа һаулығыңды нығытыу, каникул мәлендә ташламалы йүнәлтмәләр менән Ҡара диңгеҙ буйында, Санкт-Петербургта, Абҙаҡта ял итеү мөмкинлеге булдырылған.

source: У вуза имеются два бассейна и восемь общежитий (стоимость проживания — 600 — 700 рублей в месяц).
ba: Вуздың ике бассейны һәм һигеҙ ятағы бар, йәшәү хаҡы айына – 600-700 һум.

source: Ежегодно вуз выпускает более двух тысяч специалистов, примерно половина из которых — учителя.
ba: Йыл һайын уҡыу йорто ике меңдән ашыу белгес әҙерләп сығара, уларҙың яҡынса яртыһы – уҡытыусылар.

source: Процент трудоустройства — более 80.
ba: Эшкә урынлашыу кимәле – 80 проценттан юғарыраҡ.

source: План приема. На этот год — 1650 студентов на бюджет плюс примерно столько же — на платной основе.
ba: Быйылғы йылға ҡабул итеү планы: бюджет урындарына – 1650 студент, тағы ла шул сама – түләүле нигеҙҙә.

source: Уфимский государственный авиационный технический университет
ba: Өфө дәүләт авиация техник университеты

source: Знаменитые выпускники — премьер-министр правительства РБ Рустэм Марданов, министр труда и социальной защиты населения РБ Ленара Иванова, министр экономического развития РБ Сергей Новиков, министр жилищно-коммунального хозяйства РБ Сергей Афонин и много других известных личностей.
ba: Билдәле шәхестәре – БР Хөкүмәте премьер-министры Рөстәм Мәрҙәнов, БР хеҙмәт һәм халыҡты социаль яҡлау министры Ленара Иванова, БР иҡтисади үҫеш министры Сергей Новиков, БР торлаҡ-коммуналь хужалыҡ министры Сергей Афонин һәм башҡалар.

source: Учеба. Вуз включает 7 факультетов, институт экономики и управления, вечерний факультет при УМПО, филиалы в Ишимбае, Стерлитамаке, Кумертау, Нефтекамске, Туймазах.
ba: Уҡыу. Вуз 7 факультетты, Иҡтисад һәм идара итеү институтын, УМПО ҡарамағындағы киске факультетты һәм Ишембай, Стәрлетамаҡ, Күмертау, Нефтекама, Туймазы ҡалаларындағы филиалдарҙы берләштерә.

source: Главная направленность Авиационного университета — технические специальности, связанные с машиностроением, космосом, авиацией.
ba: Авиация университетының төп йүнәлеше – машиналар төҙөү, космос һәм авиацияға бәйле техник һөнәрҙәргә уҡытыу.

source: Вуз является одним из мировых лидеров в области нанотехнологий, а в 2009 году даже запустил на орбиту собственный спутник.
ba: Вуз нанотехнологиялар өлкәһендә донъя кимәлендәге лидерҙарҙың береһе һанала. Ә 2009 йылда ул хатта йыһанға шәхси юлдашын осорҙо.

source: Есть также такие специальности, как «экономика» и «управление».
ba: Иҡтисад һәм идара итеү кеүек йүнәлештәр ҙә бар.

source: Кроме того, УГАТУ — это единственный вуз в регионе, который осуществляет военную подготовку, выпуская офицеров запаса и кадровых офицеров.
ba: Бынан тыш, ӨДАТУ – төбәгебеҙҙә хәрби әҙерлек буйынса эш алып барған, запастағы һәм ғәмәлдәге офицерҙар сығарған берҙән-бер юғары уҡыу йорто.

source: Самым популярным направлением в прошлом году стало «электроэнергетика и электротехника», где на одно место претендовал 51 абитуриент.
ba: Былтыр иң ҙур конкурс «Электроэнергетика һәм электротехника» йүнәлешендә булған: бер урынға 51 абитуриент дәғүә иткән.

source: У вуза есть санаторий-профилакторий, студенческий и спортивный клубы, спортивно-оздоровительный лагерь.
ba: Уҡыу йортоноң шифахана-профилакторийы, студент һәм спорт клубтары, спорт-һауыҡтырыу лагеры бар.

source: Студенты активно участвуют в общественной жизни — здесь проводятся спортивные соревнования, концерты, конкурсы красоты и даже поэтические конкурсы.
ba: Студенттар йәмәғәт тормошонда бик әүҙем ҡатнаша, бында даими рәүештә спорт ярыштары, концерттар, матурлыҡ конкурстары, хатта шиғри бәйгеләр үтә.

source: Уфимский студгородок состоит из девяти общежитий.
ba: Өфөләге студенттар ҡаласығы туғыҙ ятаҡты берләштерә.

source: Здесь расположены два магазина, химчистка, спортивные залы и площадки, дельтапланерный, радио- и туристский клубы.
ba: Бында шулай уҡ ике магазин, химик таҙартыу пункты, спорт залы һәм майҙансығы, дельтаплан, радио һәм турист клубтары урынлашҡан.

source: Стоимость проживания в общежитии — 340 — 360 рублей.
ba: Ятаҡта йәшәү хаҡы – 340-360 һум.

source: Стипендии — от 1650 до 3800 рублей.
ba: Стипендия — 1650 һумдан 3800 һумға тиклем.

source: Десять процентов студентов получают повышенную стипендию — 20 — 30 тысяч рублей.
ba: Студенттарҙың 10 проценты юғары стипендия ала, уның күләме – 20-30 мең һум.

source: Во время учебы студенты проходят производственную практику, что помогает им заранее определиться с будущей работой. В выпускниках УГАТУ заинтересованы предприятия как нашей республики, так и других регионов России.
ba: Уҡыу осоронда студенттар производство практикаһы үтә. Был уларға буласаҡ эш урынын алдан хәстәрләргә ярҙам итә. ӨДАТУ-ны тамамлаусы белгестәр республикала ғына түгел, Рәсәйҙең башҡа төбәктәрендә лә ҙур һорау менән файҙалана.

source: Однако точную цифру трудоустройства выпускников нам затруднились озвучить.
ba: Әммә сығарылыш студенттарының күпмеһенең эшкә урынлашыуы хаҡында аныҡ ҡына мәғлүмәт еткермәнеләр.

source: В этом году планируется принять около 1,5 тысячи абитуриентов.
ba: Быйыл яҡынса 1,5 мең студент ҡабул итергә иҫәп тоталар.

source: Уфимский государственный нефтяной технический университет
ba: Өфө дәүләт нефть техник университеты

source: Знаменитые выпускники — министр промышленности и инновационной политики РБ Алексей Карпухин, заместитель министра сельского хозяйства РБ Раиль Афзалов, председатель правления ОАО АКБ «Башкомснаббанк» Флюр Галлямов.
ba: Билдәле шәхестәре – БР сәнәғәт һәм инновацион сәйәсәт министры Алексей Карпухин, БР ауыл хужалығы министры урынбаҫары Рәил Афзалов, “Башкомснаббанк” йәмғиәтенең идара рәйесе Флүр Ғәлләмов.

source: Учеба. УГНТУ — единственный республиканский вуз, вошедший в рейтинг ведущих университетов России.
ba: Уҡыу. ӨДНТУ – республикала Рәсәйҙең иң абруйлы университеттары исемлегенә ингән берҙән-бер вуз.

source: Он готовит специалистов нефтяной и газовой промышленности и входит в число опорных вузов ПАО «Газпром».
ba: Ул нефть һәм газ сәнәғәте өсөн белгестәр әҙерләй, «Газпром» йәмғиәтенең төп таяныс уҡыу йорттарының береһе һанала.

source: Количество специальностей значительно увеличилось с присоединением к вузу Уфимского государственного университета экономики и сервиса.
ba: Өфө дәүләт иҡтисад һәм сервис институты ҡушылыу һөҙөмтәһендә вуз әҙерләгән һөнәрҙәр исемлеге һиҙелерлек артты.

source: Самая популярная специальность «эксплуатация и обслуживание объектов добычи нефти» — 7 человек на место.
ba: Улар араһында иң абруйлыһы – «нефть табыу объекттарын эксплуатациялау һәм хеҙмәтләндереү» йүнәлеше (бер урынға – 7 кеше).

source: С этого года вуз снова возвращается к подготовке инженеров.
ba: Быйылдан уҡыу йорто инженерҙар әҙерләү эшен яңынан тергеҙергә иҫәп тота.

source: Стипендия студента первого курса составляет 2700 рублей и увеличивается с каждым курсом до 5300 рублей (у студентов 5 курса).
ba: 1-се курс студентының стипендияһы 2700 һум тәшкил итә. Ул йыл һайын арта барып, 5-се курсҡа 5300-гә етә.

source: Зачисленным на первый курс с суммой конкурсных баллов ЕГЭ 250 и выше назначается повышенная стипендия в размере до 7500 рублей; зачисленным по результатам олимпиад — 10000 руб., а за достижения в учебе, спорте, науке, общественной деятельности и т. д. повышенная — до 16000 руб. в месяц.
ba: БДИ-ның дөйөм балы 250-нән юғарыраҡ булған 1-се курс студенттарына шунда уҡ 7500 һумға тиклем стипендия тәғәйенләнә, ә инде олимпиада һөҙөмтәләре буйынса инеүселәргә – 10000 һум. Уҡыуҙа, спортта, йәмәғәт тормошонда әүҙем студенттар 16000 һумға тиклем юғары стипендия алып уҡыу мөмкинлегенә эйә.

source: В УГНТУ имеются собственный Дворец культуры (ДК имени Орджоникидзе), спортивно-оздоровительный комплекс, база отдыха на Павловском водохранилище, собственный технопарк; лаборатории, оснащенные по последнему слову техники; поликлиника.
ba: Университеттың үҙ мәҙәниәт һарайы, спорт-һауыҡтырыу комплексы, Павлов һыуһаҡлағысында ял базаһы, шәхси технопаркы, һуңғы техника ҡаҙаныштары менән йыһазландырылған лабораториялары, поликлиникаһы бар.

source: Студенческий городок УГНТУ включает в себя 10 общежитий.
ba: ӨДНТУ-ның студенттар ҡаласығы 10 ятаҡты берләштерә.

source: Средняя стоимость проживания составляет 1000 руб. в месяц.
ba: Уртаса айлыҡ йәшәү хаҡы – 1000 һум.

source: Уже в процессе обучения студентам предоставляется возможность прохождения практики на ведущих предприятиях топливно-энергетического комплекса, что способствует дальнейшему трудоустройству.
ba: Уҡыу осоронда студенттарға алдынғы яғыулыҡ-энергетика комплексы предприятиеларында практика үтеү мөмкинлеге бирелә, был уларға эш табыуҙа ныҡ ярҙам итә.

source: Как правило, работу (со средней заработной платой свыше 43 тыс. руб.) находят более 90% выпускников.
ba: Ҡағиҙә булараҡ, сығарылыш студенттарының 90 проценты үҙ йүнәлеше буйынса эшкә урынлаша (уларҙың уртаса хеҙмәт хаҡы 43 мең һумдан да кәм булмай!)

source: План приема. 1100 абитуриентов на бюджетной основе в этом году.
ba: Ҡабул итеү планы. Быйыл бюджет нигеҙендә 1100 урын булдырылған.

source: Башкирский государственный аграрный университет
ba: Башҡорт дәүләт аграр университеты

source: Знаменитые выпускники — министр лесного хозяйства РБ Динир Ахмедьянов, руководитель Управления федеральной налоговой службы по РБ Марат Вахитов, главы администраций районов республики.
ba: Билдәле шәхестәре – БР урман хужалығы министры Динир Әхмәтйәнов, БР буйынса федераль һалым хеҙмәте идаралығы етәксеһе Марат Вәхитов, республика райондары башлыҡтары.

source: Учеба. Аграрный университет представляет собой 39 кафедр на 9 факультетах.
ba: Уҡыу. Аграр университеттың 9 факультетында 39 кафедра эшләй.

source: Специальности здесь преимущественно связаны с сельским хозяйством, например, «агроинженерия», «землеустройство и кадастры».
ba: Башлыса ауыл хужалығына кәрәкле һөнәрҙәр әҙерләнә, мәҫәлән, «агроинженерия», «ер төҙөлөшө һәм кадастрҙар».

source: Своеобразный бренд вуза — направление «пчеловодство».
ba: Умартасылыҡ тармағы өсөн белгестәр әҙерләү вуздың үҙенсәлекле бренды булып һанала.

source: Студентам-аграриям доступны учебные центры и агрономические лаборатории, научно-производственная база опытных полей, современный машинотракторный парк, учебная пасека.
ba: Студенттар төплө белемгә эйә булһын өсөн уҡыу үҙәктәре, агрономия лабораториялары, тәжрибә баҫыуҙарында фәнни-производство базалар, заманса машина-трактор паркы, умарталыҡ булдырылған.

source: В университете действуют 15 научных школ, которые занимаются разработками в различных областях сельского, лесного хозяйства, животноводства, пищевых технологий.
ba: Университетта 15 фәнни мәктәп эшләй, улар ауыл, урман хужалыҡтары, малсылыҡ һәм аҙыҡ-түлек технологиялары өлкәләрендә тикшеренеү эштәре алып бара.

source: Активно развиваются международные связи.
ba: Халыҡ-ара бәйләнештәр әүҙем үҫешә.

source: Ежегодно студенты БГАУ проходят сельскохозяйственную практику в фермерских хозяйствах Германии и Швейцарии.
ba: БДАУ студенттары йыл һайын Германия, Швейцария кеүек илдәрҙең фермер хужалыҡтарында практика үтә.

source: Стипендия составляет 1700 рублей, за отличную учебу — 2560 рублей.
ba: Стипендияның күләме – 1700, яҡшы билдәләргә өлгәшкәндәргә – 2560 һум.

source: Стоимость проживания в общежитии — 560 рублей.
ba: Ятаҡта йәшәү хаҡы – 560 һум.

source: В вузе действует Центр эстетического воспитания.
ba: Уҡыу йортонда эстетик тәрбиә үҙәге эшләй.

source: Это танцы, песни, конкурсы, фестивали. Имеются спортзалы, бассейн, шахматный и дартс-клуб.
ba: Унда йырҙар, бейеүҙәр өйрәнәләр, конкурстар, фестивалдәр үтә, махсус залдар, бассейн, шахмат һәм дартс клубтары бар.

source: Ежегодно аграрный университет принимает около 1500 студентов на бюджетной основе.
ba: Аграр университет йыл һайын бюджет нигеҙендә яҡынса 1500 студент ҡабул итә.

source: Башкирский государственный медицинский университет
ba: Башҡорт дәүләт медицина университеты

source: Знаменитые выпускники — директор Всероссийского центра глазной и пластической хирургии Эрнст Мулдашев, министр здравоохранения РБ Анвар Бакиров, руководители больниц и поликлиник.
ba: Билдәле шәхестәре – Бөтә Рәсәй күҙ һәм пластик хирургия үҙәге директоры Эрнст Мулдашев, БР һаулыҡ һаҡлау министры Әнүәр Бакиров, дауахана һәм поликлиника етәкселәре.

source: Учеба. В БГМУ работают шесть факультетов и десятки кафедр.
ba: Уҡыу. Башҡорт дәүләт медицина университетында алты факультет һәм тиҫтәләгән кафедра эшләй.

source: Самые популярные специальности — «стоматология» (около 10 человек на место, «педиатрия» (5 человек на место).
ba: Иң ҙур һорау менән ҡулланған йүнәлештәр – «стоматология» (бер урынға – яҡынса 10 кеше) һәм «педиатрия» (бер урынға – 5 кеше).

source: В вузе обучается около семи тысяч студентов. Преподают 200 докторов наук, профессоров, 500 кандидатов наук и доцентов. Есть интерактивные классы, лаборатории, учебные операционные.
ba: Университетта яҡынса ете мең студент уҡый. Уларға 200 фән докторы һәм профессор, 500 самаһы фән кандидаты һәм доцент белем бирә. Интерактив кластар, лабораториялар, уҡытыу өсөн тәғәйенләнгән операция бүлмәләре бар.

source: На базе Башмедуниверситета работает уникальная площадка симуляционного центра (по оценкам специалистов, лучшего в России), где студенты-медики упражняются на специальных роботах, изучают опыт проведения сложнейших операций, подключаются к мировым медицинским клиникам.
ba: Уҡыу йорто базаһында үҙенсәлекле симуляция үҙәге майҙансығы булдырылған (белгестәр фекеренсә, ул Рәсәйҙә иң яҡшыларҙан һанала). Бында буласаҡ табиптар махсус роботтар ярҙамында иң ҡатмарлы операциялар эшләргә өйрәнә, донъя кимәлендәге медицина клиникалары менән бәйләнешкә сыға.

source: В области международного сотрудничества университет стал одним из соучредителей Российско-Китайской ассоциации медицинских университетов.
ba: Халыҡ-ара хеҙмәттәшлек өлкәһенә килгәндә, Башмедуниверситет Рәсәй-Ҡытай медицина университеттары ассоциацияһын төҙөүселәрҙең береһе булып сығыш яһаны.

source: В вузе созданы группы изучающих китайский и немецкий языки, планируют готовить врачей и для Бразилии.
ba: Вузда ҡытай һәм немец телдәрен өйрәнеүсе төркөмдәр булдырылған, Бразилия өсөн табиптар әҙерләү эшенә лә тотонмаҡсылар.

source: Медицинский университет по праву можно назвать вузом здорового образа жизни.
ba: Медицина университетын хаҡлы рәүештә сәләмәт тормош алып барыусы вуз, тип әйтеп була.

source: Он имеет современные спортивные залы, лыжную базу.
ba: Бында заманса спорт, фитнес залдары, саңғы базаһы бар.

source: Действуют спортивно-оздоровительный лагерь, туристический клуб, волонтерский центр.
ba: Спорт-һауыҡтырыу лагеры, туристик клуб, волонтерҙар үҙәге эшләй.

source: БГМУ располагает четырьмя общежитиями. Стоимость проживания — 360 — 550 рублей в месяц.
ba: Уҡыу йорто 4 ятаҡҡа эйә. Уларҙа айлыҡ йәшәү хаҡы – 360-550 һум.

source: Выпускники медицинского вуза республики с легкостью находят работу, потому что в республике ощущается нехватка врачей.
ba: Медицина университетын тамамлаусылар эште бик еңел таба, сөнки республикала әле лә табиптар етешмәй.

source: Кроме того, многие специалисты с дипломом БГМУ востребованы за пределами Башкортостана.
ba: Бынан тыш, БДМУ дипломына эйә булыусыларҙы Башҡортостандан ситтә лә ҡуш ҡуллап эшкә алалар.
